const year = 2018;
const summerQuarter = 12;
const quarter = 1;
const fee = 7800;
const extraFee = 4200;
const descriptionTitle = [
    "",
    "",
    "",
    "",
    "สำหรับคนที่วางแผนจะไปสอบเข้าควรลงทะเบียนเลขทั้ง 2 ช่อง(ยกเว้นกลุ่ม g)",
    "สำหรับคนที่จะไปสอบเข้าควรลงทะเบียนเลขทั้ง 2 ช่อง",
    "อนุญาติให้ลงทะเบียนวิชาละ 1 ช่อง เท่านั้น ยกเว้น ES123z สามารถลงคู่กับ ES123a หรือ ES123b ได้",
    "อนุญาติให้ลงทะเบียนวิชาละ 1 ช่อง เท่านั้น ยกเว้น ES123z สามารถลงคู่กับ ES123a หรือ ES123b ได้",
    "อนุญาติให้ลงทะเบียนวิชาละ 1 ช่อง เท่านั้น ยกเว้น ES123z สามารถลงคู่กับ ES123a หรือ ES123b ได้",
    "อนุญาติให้ลงทะเบียนวิชาละ 1 ช่อง เท่านั้น",
    "อนุญาติให้ลงทะเบียนวิชาละ 1 ช่อง เท่านั้น",
    ""
];